baobab
bluez
bluez-cups
bolt
chrome-gnome-shell
cowsay
dia
docker-ce
evolution-ews
exuberant-ctags
figlet
firefox
firefox-locale-en
firefox-locale-fr
fwupd
fwupd-signed
fwupdate
git
gnome-bluetooth
gnome-tweaks
gocode
golang
hunspell-en-au
hunspell-en-ca
hunspell-en-gb
hunspell-en-za
hunspell-fr
kitty
kubernetes
language-pack-en
language-pack-en-base
language-pack-gnome-en
language-pack-gnome-en-base
language-pack-gnome-fr
language-selector-gnome
laptop-detect
less
lolcat
mysql-apt-config
mysql-client
mysql-common
mysql-server
mysql-workbench-community
neovim
network-manager-openconnect
network-manager-openconnect-gnome
network-manager-openvpn-gnome
network-manager-pptp-gnome
nodejs
npm
nyancat
openssh-server
pandoc
python-dev
python-neovim
python-pip
python3
python3-dev
python3-neovim
python3-pip
silversearcher-ag
steam-installer
synaptic
tmux
tmuxinator
toilet
vim
vlc
volume-key
wamerican
wbritish
weather-util
wfrench
wpasupplicant
xclip
zsh
